{
  "text": {
    "can": 19,
    "you": 141,
    "help": 59,
    "me": 79,
    "with": 136,
    "diagonizing": 33,
    "if": 67,
    "i": 66,
    "have": 57,
    "covid": 28,
    "__number__": 0,
    "tell": 116,
    "coronavirus": 23,
    "do": 35,
    "check": 22,
    "virus": 128,
    "faq": 44,
    "related": 99,
    "to": 122,
    "what": 132,
    "is": 70,
    "the": 118,
    "answer": 8,
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "there": 119,
    "good": 51,
    "morning": 81,
    "evening": 40,
    "moin": 80,
    "let": 74,
    "s": 100,
    "go": 49,
    "dude": 37,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 3,
    "cu": 29,
    "by": 17,
    "cee": 21,
    "later": 73,
    "night": 87,
    "bye": 18,
    "goodbye": 52,
    "a": 1,
    "nice": 86,
    "day": 31,
    "see": 104,
    "around": 12,
    "yes": 140,
    "y": 139,
    "indeed": 69,
    "of": 90,
    "course": 27,
    "that": 117,
    "sounds": 106,
    "correct": 24,
    "no": 88,
    "n": 83,
    "never": 85,
    "don": 36,
    "t": 111,
    "think": 120,
    "so": 105,
    "like": 75,
    "way": 130,
    "not": 89,
    "really": 97,
    "perfect": 92,
    "great": 55,
    "amazing": 6,
    "feeling": 46,
    "king": 71,
    "wonderful": 137,
    "am": 5,
    "very": 127,
    "going": 50,
    "save": 103,
    "world": 138,
    "super": 109,
    "stoked": 108,
    "extremely": 42,
    "my": 82,
    "was": 129,
    "horrible": 63,
    "sad": 102,
    "feel": 45,
    "well": 131,
    "disappointed": 34,
    "m": 76,
    "unhappy": 124,
    "extremly": 43,
    "saad": 101,
    "are": 11,
    "bot": 16,
    "human": 65,
    "talking": 114,
    "about": 2,
    "symptoms": 110,
    "how": 64,
    "know": 72,
    "talk": 113,
    "te": 115,
    "please": 93,
    "explain": 41,
    "give": 48,
    "details": 32,
    "country": 26,
    "highest": 62,
    "cases": 20,
    "which": 134,
    "has": 56,
    "name": 84,
    "maximum": 78,
    "region": 98,
    "available": 14,
    "vaccines": 126,
    "for": 47,
    "against": 4,
    "aprproved": 10,
    "re": 96,
    "currently": 30,
    "be": 15,
    "taken": 112,
    "vaccine": 125,
    "avaiable": 13,
    "approved": 9,
    "when": 133,
    "will": 135,
    "pandemic": 91,
    "end": 38,
    "this": 121,
    "an": 7,
    "estimate": 39,
    "prediction": 94,
    "state": 107,
    "many": 77,
    "total": 123,
    "in": 68,
    "present": 95,
    "count": 25
  },
  "intent": {
    "diagnose_covid": 4,
    "ask_faq": 1,
    "greet": 8,
    "goodbye": 6,
    "affirm": 0,
    "deny": 3,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 2,
    "faq": 5,
    "great": 7
  },
  "response": {
    "coronavirus": 7,
    "disease": 9,
    "is": 15,
    "an": 3,
    "infectious": 14,
    "usa": 24,
    "wear": 27,
    "a": 2,
    "mask": 17,
    "there": 21,
    "are": 4,
    "__number__": 1,
    "covid": 8,
    "vaccines": 25,
    "various": 26,
    "estiamtes": 11,
    "as": 5,
    "to": 22,
    "when": 28,
    "the": 20,
    "pandemic": 19,
    "will": 29,
    "end": 10,
    "of": 18,
    "july": 16,
    "total": 23,
    "cases": 6,
    "in": 13,
    "he": 12,
    "world": 30,
    "197m": 0
  },
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_final_score": 6,
    "covid_form": 13,
    "utter_ask_faq": 14,
    "utter_faq": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_how_can_i_help": 18
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 2,
    "symptoms_coronavirus": 5,
    "what_is_covid_19": 7,
    "highest_covid_19_cases_country": 3,
    "precautions_covid_19": 4,
    "available_vaccines": 0,
    "covid_19_end": 1,
    "total_cases_world": 6
  }
}