{
  "text": {
    " ": 0,
    "c": 354,
    "a": 241,
    "n": 789,
    " c": 31,
    "ca": 356,
    "an": 289,
    "n ": 790,
    " ca": 32,
    "can": 357,
    "an ": 290,
    " can": 33,
    "can ": 358,
    "y": 1212,
    "o": 852,
    "u": 1118,
    " y": 222,
    "yo": 1221,
    "ou": 906,
    "u ": 1119,
    " yo": 226,
    "you": 1222,
    "ou ": 907,
    " you": 227,
    "you ": 1223,
    "h": 573,
    "e": 436,
    "l": 709,
    "p": 922,
    " h": 85,
    "he": 584,
    "el": 464,
    "lp": 743,
    "p ": 923,
    " he": 89,
    "hel": 588,
    "elp": 473,
    "lp ": 744,
    " hel": 90,
    "help": 590,
    "elp ": 474,
    "m": 749,
    " m": 121,
    "me": 764,
    "e ": 437,
    " me": 126,
    "me ": 765,
    " me ": 127,
    "w": 1173,
    "i": 619,
    "t": 1066,
    " w": 206,
    "wi": 1192,
    "it": 686,
    "th": 1087,
    "h ": 574,
    " wi": 216,
    "wit": 1195,
    "ith": 687,
    "th ": 1088,
    " wit": 218,
    "with": 1196,
    "ith ": 688,
    "d": 394,
    "g": 547,
    "z": 1224,
    " d": 46,
    "di": 417,
    "ia": 621,
    "ag": 259,
    "go": 562,
    "on": 875,
    "ni": 815,
    "iz": 692,
    "zi": 1225,
    "in": 661,
    "ng": 810,
    "g ": 548,
    " di": 51,
    "dia": 418,
    "iag": 624,
    "ago": 262,
    "gon": 566,
    "oni": 881,
    "niz": 822,
    "izi": 693,
    "zin": 1226,
    "ing": 668,
    "ng ": 811,
    " dia": 52,
    "diag": 419,
    "iago": 625,
    "agon": 263,
    "goni": 567,
    "oniz": 882,
    "nizi": 823,
    "izin": 694,
    "zing": 1227,
    "ing ": 669,
    "f": 528,
    " i": 100,
    "if": 640,
    "f ": 529,
    " if": 102,
    "if ": 641,
    " if ": 103,
    "i ": 620,
    " i ": 101,
    "v": 1152,
    "ha": 575,
    "av": 322,
    "ve": 1159,
    " ha": 86,
    "hav": 582,
    "ave": 325,
    "ve ": 1160,
    " hav": 88,
    "have": 583,
    "ave ": 326,
    "-": 228,
    "_": 232,
    "b": 337,
    "r": 961,
    "co": 377,
    "ov": 915,
    "vi": 1168,
    "id": 637,
    "d-": 396,
    "-_": 229,
    "__": 234,
    "_n": 238,
    "nu": 847,
    "um": 1125,
    "mb": 761,
    "be": 338,
    "er": 493,
    "r_": 963,
    "_ ": 233,
    " co": 39,
    "cov": 384,
    "ovi": 918,
    "vid": 1169,
    "id-": 638,
    "d-_": 397,
    "-__": 230,
    "__n": 236,
    "_nu": 239,
    "num": 848,
    "umb": 1129,
    "mbe": 762,
    "ber": 340,
    "er_": 495,
    "r__": 964,
    "__ ": 235,
    " cov": 42,
    "covi": 385,
    "ovid": 919,
    "vid-": 1170,
    "id-_": 639,
    "d-__": 398,
    "-__n": 231,
    "__nu": 237,
    "_num": 240,
    "numb": 849,
    "umbe": 1130,
    "mber": 763,
    "ber_": 341,
    "er__": 496,
    "r__ ": 965,
    " t": 181,
    "te": 1078,
    "ll": 735,
    "l ": 710,
    " te": 186,
    "tel": 1082,
    "ell": 470,
    "ll ": 736,
    " tel": 188,
    "tell": 1083,
    "ell ": 471,
    "s": 1026,
    "or": 891,
    "ro": 1002,
    "na": 791,
    "ir": 679,
    "ru": 1021,
    "us": 1148,
    "s ": 1027,
    "cor": 378,
    "oro": 897,
    "ron": 1003,
    "ona": 877,
    "nav": 794,
    "avi": 327,
    "vir": 1171,
    "iru": 680,
    "rus": 1022,
    "us ": 1149,
    " cor": 40,
    "coro": 379,
    "oron": 898,
    "rona": 1004,
    "onav": 878,
    "navi": 795,
    "avir": 328,
    "viru": 1172,
    "irus": 681,
    "rus ": 1023,
    "do": 427,
    "o ": 853,
    " do": 54,
    "do ": 428,
    " do ": 55,
    "k": 695,
    "ch": 368,
    "ec": 445,
    "ck": 375,
    "k ": 696,
    " ch": 37,
    "che": 370,
    "hec": 586,
    "eck": 446,
    "ck ": 376,
    " che": 38,
    "chec": 371,
    "heck": 587,
    "eck ": 447,
    " v": 199,
    " vi": 204,
    " vir": 205,
    "q": 959,
    " f": 69,
    "fa": 530,
    "aq": 304,
    "q ": 960,
    " fa": 70,
    "faq": 531,
    "aq ": 305,
    " faq": 71,
    "faq ": 532,
    " r": 157,
    "re": 966,
    "la": 711,
    "at": 316,
    "ed": 450,
    "d ": 395,
    " re": 158,
    "rel": 977,
    "ela": 466,
    "lat": 716,
    "ate": 318,
    "ted": 1080,
    "ed ": 451,
    " rel": 162,
    "rela": 978,
    "elat": 467,
    "late": 717,
    "ated": 320,
    "ted ": 1081,
    "to": 1105,
    " to": 193,
    "to ": 1106,
    " to ": 194,
    "wh": 1185,
    "t ": 1067,
    " wh": 212,
    "wha": 1186,
    "hat": 580,
    "at ": 317,
    " wha": 213,
    "what": 1187,
    "hat ": 581,
    "is": 682,
    " is": 107,
    "is ": 683,
    " is ": 108,
    " th": 189,
    "the": 1091,
    "he ": 585,
    " the": 191,
    "the ": 1092,
    " a": 1,
    "ns": 834,
    "sw": 1060,
    "we": 1180,
    "r ": 962,
    " an": 12,
    "ans": 293,
    "nsw": 837,
    "swe": 1061,
    "wer": 1183,
    "er ": 494,
    " ans": 14,
    "answ": 294,
    "nswe": 838,
    "swer": 1062,
    "wer ": 1184,
    "ey": 526,
    "y ": 1213,
    "hey": 597,
    "ey ": 527,
    " hey": 91,
    "hey ": 598,
    "lo": 741,
    "llo": 737,
    "lo ": 742,
    "hell": 589,
    "ello": 472,
    "llo ": 738,
    "hi": 599,
    " hi": 92,
    "hi ": 600,
    " hi ": 93,
    "her": 593,
    "ere": 497,
    "re ": 967,
    "ther": 1093,
    "here": 594,
    "ere ": 498,
    " g": 76,
    "oo": 883,
    "od": 854,
    " go": 79,
    "goo": 568,
    "ood": 884,
    "od ": 855,
    " goo": 82,
    "good": 569,
    "ood ": 885,
    "mo": 774,
    "rn": 997,
    " mo": 128,
    "mor": 777,
    "orn": 895,
    "rni": 998,
    "nin": 820,
    " mor": 130,
    "morn": 778,
    "orni": 896,
    "rnin": 999,
    "ning": 821,
    " e": 59,
    "ev": 517,
    "en": 484,
    " ev": 64,
    "eve": 518,
    "ven": 1163,
    "eni": 488,
    " eve": 65,
    "even": 519,
    "veni": 1164,
    "enin": 489,
    "oi": 864,
    "moi": 775,
    "oin": 865,
    "in ": 662,
    " moi": 129,
    "moin": 776,
    "oin ": 866,
    " l": 114,
    "le": 720,
    "et": 513,
    " le": 117,
    "let": 724,
    "et ": 514,
    " let": 118,
    "let ": 725,
    " s": 163,
    " s ": 164,
    "go ": 563,
    " go ": 80,
    "du": 433,
    "ud": 1120,
    "de": 405,
    " du": 57,
    "dud": 434,
    "ude": 1121,
    "de ": 406,
    " dud": 58,
    "dude": 435,
    "ude ": 1122,
    "dm": 424,
    "odm": 860,
    "dmo": 425,
    "oodm": 888,
    "odmo": 861,
    "dmor": 426,
    "ode": 858,
    "dev": 415,
    "oode": 887,
    "odev": 859,
    "deve": 416,
    "af": 256,
    "ft": 541,
    "no": 826,
    " af": 5,
    "aft": 257,
    "fte": 542,
    "ter": 1084,
    "ern": 502,
    "rno": 1000,
    "noo": 828,
    "oon": 889,
    "on ": 876,
    " aft": 6,
    "afte": 258,
    "fter": 543,
    "tern": 1086,
    "erno": 503,
    "rnoo": 1001,
    "noon": 829,
    "oon ": 890,
    "cu": 390,
    " cu": 43,
    "cu ": 391,
    " cu ": 44,
    " b": 23,
    "by": 350,
    " by": 28,
    "by ": 351,
    " by ": 29,
    "ce": 364,
    "ee": 454,
    " ce": 35,
    "cee": 366,
    "ee ": 455,
    " cee": 36,
    "cee ": 367,
    " la": 115,
    " lat": 116,
    "ater": 321,
    "ter ": 1085,
    " n": 133,
    "ig": 642,
    "gh": 552,
    "ht": 614,
    " ni": 139,
    "nig": 818,
    "igh": 643,
    "ght": 555,
    "ht ": 615,
    " nig": 141,
    "nigh": 819,
    "ight": 645,
    "ght ": 556,
    "ye": 1214,
    "bye": 352,
    "ye ": 1215,
    " bye": 30,
    "bye ": 353,
    "db": 402,
    "odb": 856,
    "dby": 403,
    "oodb": 886,
    "odby": 857,
    "dbye": 404,
    "a ": 242,
    " a ": 2,
    "ic": 629,
    "nic": 816,
    "ice": 631,
    "ce ": 365,
    " nic": 140,
    "nice": 817,
    "ice ": 632,
    "da": 399,
    "ay": 332,
    " da": 47,
    "day": 400,
    "ay ": 333,
    " day": 48,
    "day ": 401,
    "se": 1037,
    " se": 169,
    "see": 1039,
    " see": 170,
    "see ": 1040,
    "ar": 306,
    "un": 1131,
    "nd": 796,
    " ar": 18,
    "aro": 309,
    "rou": 1005,
    "oun": 908,
    "und": 1132,
    "nd ": 797,
    " aro": 20,
    "arou": 310,
    "roun": 1006,
    "ound": 909,
    "und ": 1133,
    "es": 506,
    " ye": 224,
    "yes": 1216,
    "es ": 507,
    " yes": 225,
    "yes ": 1217,
    " y ": 223,
    " in": 104,
    "ind": 663,
    "nde": 798,
    "dee": 407,
    "eed": 456,
    " ind": 106,
    "inde": 664,
    "ndee": 799,
    "deed": 408,
    "eed ": 457,
    " o": 145,
    "of": 862,
    " of": 146,
    "of ": 863,
    " of ": 147,
    "ur": 1143,
    "rs": 1018,
    "cou": 381,
    "our": 911,
    "urs": 1146,
    "rse": 1019,
    "se ": 1038,
    " cou": 41,
    "cour": 383,
    "ours": 912,
    "urse": 1147,
    "rse ": 1020,
    "tha": 1089,
    " tha": 190,
    "that": 1090,
    "so": 1045,
    "ds": 431,
    " so": 171,
    "sou": 1047,
    "nds": 802,
    "ds ": 432,
    " sou": 173,
    "soun": 1048,
    "unds": 1134,
    "nds ": 803,
    "rr": 1012,
    "ct": 386,
    "orr": 899,
    "rre": 1013,
    "rec": 971,
    "ect": 448,
    "ct ": 387,
    "corr": 380,
    "orre": 900,
    "rrec": 1014,
    "rect": 972,
    "ect ": 449,
    " no": 142,
    "no ": 827,
    " no ": 143,
    " n ": 134,
    "ne": 804,
    " ne": 137,
    "nev": 808,
    "ver": 1165,
    " nev": 138,
    "neve": 809,
    "ever": 520,
    "ver ": 1166,
    "don": 429,
    " don": 56,
    "don ": 430,
    " t ": 182,
    "nk": 824,
    "thi": 1094,
    "hin": 605,
    "ink": 670,
    "nk ": 825,
    " thi": 192,
    "thin": 1095,
    "hink": 606,
    "ink ": 671,
    "so ": 1046,
    " so ": 172,
    "li": 726,
    "ik": 646,
    "ke": 697,
    " li": 119,
    "lik": 727,
    "ike": 647,
    "ke ": 698,
    " lik": 120,
    "like": 728,
    "ike ": 648,
    "wa": 1175,
    " wa": 207,
    "way": 1178,
    " way": 209,
    "way ": 1179,
    "ot": 902,
    "not": 830,
    "ot ": 903,
    " not": 144,
    "not ": 831,
    "ea": 438,
    "al": 276,
    "ly": 747,
    "rea": 968,
    "eal": 439,
    "all": 281,
    "lly": 739,
    "ly ": 748,
    " rea": 160,
    "real": 969,
    "eall": 440,
    "ally": 282,
    "lly ": 740,
    " p": 148,
    "pe": 927,
    "rf": 986,
    "fe": 533,
    " pe": 151,
    "per": 928,
    "erf": 499,
    "rfe": 987,
    "fec": 534,
    " per": 152,
    "perf": 930,
    "erfe": 500,
    "rfec": 988,
    "fect": 535,
    "gr": 570,
    " gr": 83,
    "gre": 571,
    "eat": 443,
    " gre": 84,
    "grea": 572,
    "reat": 970,
    "eat ": 444,
    "am": 283,
    "ma": 751,
    "az": 334,
    " am": 9,
    "ama": 285,
    "maz": 759,
    "azi": 335,
    " ama": 11,
    "amaz": 286,
    "mazi": 760,
    "azin": 336,
    " fe": 72,
    "fee": 536,
    "eel": 458,
    "eli": 468,
    "lin": 729,
    " fee": 73,
    "feel": 537,
    "eeli": 460,
    "elin": 469,
    "ling": 730,
    " k": 109,
    "ki": 703,
    " ki": 110,
    "kin": 704,
    " kin": 111,
    "king": 705,
    "wo": 1197,
    "fu": 544,
    "ul": 1123,
    " wo": 219,
    "won": 1198,
    "ond": 879,
    "der": 411,
    "rfu": 989,
    "ful": 545,
    "ul ": 1124,
    " won": 220,
    "wond": 1199,
    "onde": 880,
    "nder": 801,
    "derf": 412,
    "erfu": 501,
    "rful": 990,
    "ful ": 546,
    "m ": 750,
    "am ": 284,
    " am ": 10,
    "ry": 1024,
    " ve": 202,
    "ery": 504,
    "ry ": 1025,
    " ver": 203,
    "very": 1167,
    "ery ": 505,
    "goi": 564,
    " goi": 81,
    "goin": 565,
    "oing": 867,
    "sa": 1028,
    " sa": 165,
    "sav": 1035,
    " sav": 168,
    "save": 1036,
    "rl": 994,
    "ld": 718,
    "wor": 1200,
    "orl": 893,
    "rld": 995,
    "ld ": 719,
    " wor": 221,
    "worl": 1201,
    "orld": 894,
    "rld ": 996,
    "su": 1057,
    "up": 1140,
    " su": 177,
    "sup": 1058,
    "upe": 1141,
    " sup": 178,
    "supe": 1059,
    "uper": 1142,
    "per ": 929,
    "st": 1049,
    "ok": 869,
    " st": 174,
    "sto": 1055,
    "tok": 1107,
    "oke": 870,
    "ked": 699,
    " sto": 176,
    "stok": 1056,
    "toke": 1108,
    "oked": 871,
    "ked ": 700,
    "x": 1202,
    "ex": 521,
    "xt": 1209,
    "tr": 1113,
    "em": 477,
    " ex": 66,
    "ext": 524,
    "xtr": 1210,
    "tre": 1114,
    "rem": 979,
    "eme": 478,
    "mel": 766,
    "ely": 475,
    " ext": 68,
    "extr": 525,
    "xtre": 1211,
    "trem": 1115,
    "reme": 980,
    "emel": 479,
    "mely": 767,
    "ely ": 476,
    "my": 787,
    " my": 131,
    "my ": 788,
    " my ": 132,
    "as": 311,
    "was": 1176,
    "as ": 312,
    " was": 208,
    "was ": 1177,
    "ho": 609,
    "ri": 991,
    "ib": 626,
    "bl": 342,
    " ho": 95,
    "hor": 610,
    "rri": 1016,
    "rib": 992,
    "ibl": 627,
    "ble": 343,
    "le ": 721,
    " hor": 96,
    "horr": 611,
    "orri": 901,
    "rrib": 1017,
    "ribl": 993,
    "ible": 628,
    "ble ": 344,
    "ad": 254,
    "sad": 1031,
    "ad ": 255,
    " sad": 167,
    "sad ": 1032,
    "el ": 465,
    "eel ": 459,
    " we": 210,
    "wel": 1181,
    " wel": 211,
    "well": 1182,
    "ap": 297,
    "pp": 939,
    "po": 936,
    "nt": 839,
    "dis": 422,
    "isa": 684,
    "sap": 1033,
    "app": 298,
    "ppo": 940,
    "poi": 937,
    "int": 674,
    "nte": 841,
    " dis": 53,
    "disa": 423,
    "isap": 685,
    "sapp": 1034,
    "appo": 299,
    "ppoi": 941,
    "poin": 938,
    "oint": 868,
    "inte": 675,
    "nted": 842,
    " m ": 122,
    " u": 196,
    "nh": 812,
    "py": 957,
    " un": 197,
    "unh": 1135,
    "nha": 813,
    "hap": 576,
    "ppy": 944,
    "py ": 958,
    " unh": 198,
    "unha": 1136,
    "nhap": 814,
    "happ": 577,
    "appy": 301,
    "ppy ": 945,
    "ml": 771,
    "eml": 482,
    "mly": 772,
    "reml": 981,
    "emly": 483,
    "mly ": 773,
    "aa": 243,
    "saa": 1029,
    "aad": 244,
    " saa": 166,
    "saad": 1030,
    "aad ": 245,
    "are": 307,
    " are": 19,
    "are ": 308,
    "bo": 345,
    " bo": 26,
    "bot": 346,
    " bot": 27,
    "bot ": 347,
    "hu": 616,
    " hu": 98,
    "hum": 617,
    "uma": 1127,
    "man": 752,
    " hum": 99,
    "huma": 618,
    "uman": 1128,
    "man ": 753,
    "ta": 1068,
    "lk": 731,
    " ta": 183,
    "tal": 1073,
    "alk": 278,
    "lki": 733,
    " tal": 185,
    "talk": 1075,
    "alki": 280,
    "lkin": 734,
    "ab": 246,
    "ut": 1150,
    " ab": 3,
    "abo": 249,
    "bou": 348,
    "out": 913,
    "ut ": 1151,
    " abo": 4,
    "abou": 250,
    "bout": 349,
    "out ": 914,
    "sy": 1063,
    "ym": 1218,
    "mp": 779,
    "pt": 954,
    "om": 872,
    "ms": 782,
    " sy": 179,
    "sym": 1064,
    "ymp": 1219,
    "mpt": 780,
    "pto": 955,
    "tom": 1109,
    "oms": 873,
    "ms ": 783,
    " sym": 180,
    "symp": 1065,
    "ympt": 1220,
    "mpto": 781,
    "ptom": 956,
    "toms": 1110,
    "oms ": 874,
    "ow": 920,
    "w ": 1174,
    "how": 612,
    "ow ": 921,
    " how": 97,
    "how ": 613,
    "kn": 706,
    " kn": 112,
    "kno": 707,
    "now": 832,
    " kno": 113,
    "know": 708,
    "now ": 833,
    "lk ": 732,
    "alk ": 279,
    "te ": 1079,
    " te ": 187,
    "pl": 931,
    " pl": 153,
    "ple": 934,
    "lea": 722,
    "eas": 441,
    "ase": 313,
    " ple": 154,
    "plea": 935,
    "leas": 723,
    "ease": 442,
    "ase ": 314,
    "xp": 1206,
    "ai": 264,
    "exp": 522,
    "xpl": 1207,
    "pla": 932,
    "lai": 714,
    "ain": 270,
    " exp": 67,
    "expl": 523,
    "xpla": 1208,
    "plai": 933,
    "lain": 715,
    "ain ": 271,
    "gi": 557,
    "iv": 689,
    " gi": 77,
    "giv": 560,
    "ive": 690,
    " giv": 78,
    "give": 561,
    "ive ": 691,
    "il": 649,
    "ls": 745,
    " de": 49,
    "det": 413,
    "eta": 515,
    "tai": 1069,
    "ail": 267,
    "ils": 654,
    "ls ": 746,
    " det": 50,
    "deta": 414,
    "etai": 516,
    "tail": 1070,
    "ails": 269,
    "ils ": 655,
    "unt": 1137,
    "ntr": 845,
    "try": 1116,
    "coun": 382,
    "ount": 910,
    "untr": 1139,
    "ntry": 846,
    "try ": 1117,
    "hig": 603,
    "ghe": 553,
    "hes": 595,
    "est": 510,
    "st ": 1050,
    " hig": 94,
    "high": 604,
    "ighe": 644,
    "ghes": 554,
    "hest": 596,
    "est ": 511,
    "cas": 359,
    "ses": 1043,
    " cas": 34,
    "case": 360,
    "ases": 315,
    "ses ": 1044,
    "whi": 1190,
    "hic": 601,
    "ich": 633,
    "ch ": 369,
    " whi": 215,
    "whic": 1191,
    "hich": 602,
    "ich ": 634,
    "has": 578,
    " has": 87,
    "has ": 579,
    " na": 135,
    "nam": 792,
    "ame": 287,
    " nam": 136,
    "name": 793,
    "ame ": 288,
    "ax": 329,
    "xi": 1203,
    "im": 656,
    "mu": 784,
    " ma": 123,
    "max": 757,
    "axi": 330,
    "xim": 1204,
    "imu": 659,
    "mum": 785,
    "um ": 1126,
    " max": 125,
    "maxi": 758,
    "axim": 331,
    "ximu": 1205,
    "imum": 660,
    "mum ": 786,
    "eg": 461,
    "io": 676,
    "reg": 975,
    "egi": 462,
    "gio": 558,
    "ion": 677,
    " reg": 161,
    "regi": 976,
    "egio": 463,
    "gion": 559,
    "ion ": 678,
    "va": 1153,
    " av": 21,
    "ava": 323,
    "vai": 1156,
    "ila": 650,
    "lab": 712,
    "abl": 247,
    " ava": 22,
    "avai": 324,
    "vail": 1158,
    "aila": 268,
    "ilab": 651,
    "labl": 713,
    "able": 248,
    "ac": 251,
    "cc": 361,
    "ci": 372,
    " va": 200,
    "vac": 1154,
    "acc": 252,
    "cci": 362,
    "cin": 373,
    "ine": 665,
    "nes": 806,
    " vac": 201,
    "vacc": 1155,
    "acci": 253,
    "ccin": 363,
    "cine": 374,
    "ines": 667,
    "nes ": 807,
    "fo": 538,
    " fo": 74,
    "for": 539,
    "or ": 892,
    " for": 75,
    "for ": 540,
    "ga": 549,
    " ag": 7,
    "aga": 260,
    "gai": 550,
    "ins": 672,
    "nst": 835,
    " aga": 8,
    "agai": 261,
    "gain": 551,
    "ains": 272,
    "inst": 673,
    "nst ": 836,
    "pr": 946,
    "rp": 1009,
    " ap": 15,
    "apr": 302,
    "prp": 952,
    "rpr": 1010,
    "pro": 950,
    "rov": 1007,
    "ove": 916,
    "ved": 1161,
    " apr": 17,
    "aprp": 303,
    "prpr": 953,
    "rpro": 1011,
    "prov": 951,
    "rove": 1008,
    "oved": 917,
    "ved ": 1162,
    " re ": 159,
    "tl": 1102,
    "cur": 392,
    "urr": 1144,
    "ren": 982,
    "ent": 490,
    "ntl": 843,
    "tly": 1103,
    " cur": 45,
    "curr": 393,
    "urre": 1145,
    "rren": 1015,
    "rent": 983,
    "entl": 492,
    "ntly": 844,
    "tly ": 1104,
    " be": 24,
    "be ": 339,
    " be ": 25,
    "ak": 273,
    "tak": 1071,
    "ake": 274,
    "ken": 701,
    "en ": 485,
    " tak": 184,
    "take": 1072,
    "aken": 275,
    "ken ": 702,
    "ne ": 805,
    "ine ": 666,
    "aia": 265,
    "iab": 622,
    "vaia": 1157,
    "aiab": 266,
    "iabl": 623,
    "ppr": 942,
    " app": 16,
    "appr": 300,
    "ppro": 943,
    "whe": 1188,
    "hen": 591,
    " whe": 214,
    "when": 1189,
    "hen ": 592,
    "wil": 1193,
    "ill": 652,
    " wil": 217,
    "will": 1194,
    "ill ": 653,
    "pa": 924,
    "mi": 768,
    "c ": 355,
    " pa": 149,
    "pan": 925,
    "and": 291,
    "dem": 409,
    "emi": 480,
    "mic": 769,
    "ic ": 630,
    " pan": 150,
    "pand": 926,
    "ande": 292,
    "ndem": 800,
    "demi": 410,
    "emic": 481,
    "mic ": 770,
    " en": 60,
    "end": 486,
    " end": 61,
    "end ": 487,
    "his": 607,
    "this": 1096,
    "his ": 608,
    " an ": 13,
    "ti": 1097,
    " es": 62,
    "sti": 1053,
    "tim": 1098,
    "ima": 657,
    "mat": 755,
    " est": 63,
    "esti": 512,
    "stim": 1054,
    "tima": 1099,
    "imat": 658,
    "mate": 756,
    "ate ": 319,
    " pr": 155,
    "pre": 947,
    "red": 973,
    "edi": 452,
    "dic": 420,
    "ict": 635,
    "cti": 388,
    "tio": 1100,
    " pre": 156,
    "pred": 948,
    "redi": 974,
    "edic": 453,
    "dict": 421,
    "icti": 636,
    "ctio": 389,
    "tion": 1101,
    "sta": 1051,
    "tat": 1076,
    " sta": 175,
    "stat": 1052,
    "tate": 1077,
    "ny": 850,
    "any": 295,
    "ny ": 851,
    " man": 124,
    "many": 754,
    "any ": 296,
    "tot": 1111,
    "ota": 904,
    "al ": 277,
    " tot": 195,
    "tota": 1112,
    "otal": 905,
    "tal ": 1074,
    " in ": 105,
    "res": 984,
    "ese": 508,
    "sen": 1041,
    "nt ": 840,
    "pres": 949,
    "rese": 985,
    "esen": 509,
    "sent": 1042,
    "ent ": 491,
    "unt ": 1138
  },
  "response": {
    " ": 0,
    "c": 130,
    "o": 272,
    "r": 297,
    "n": 254,
    "a": 96,
    "v": 362,
    "i": 198,
    "u": 351,
    "s": 316,
    " c": 15,
    "co": 141,
    "or": 279,
    "ro": 310,
    "on": 276,
    "na": 256,
    "av": 123,
    "vi": 368,
    "ir": 219,
    "ru": 313,
    "us": 358,
    "s ": 317,
    " co": 18,
    "cor": 142,
    "oro": 282,
    "ron": 311,
    "ona": 277,
    "nav": 257,
    "avi": 124,
    "vir": 371,
    "iru": 220,
    "rus": 314,
    "us ": 359,
    " cor": 19,
    "coro": 143,
    "oron": 283,
    "rona": 312,
    "onav": 278,
    "navi": 258,
    "avir": 125,
    "viru": 372,
    "irus": 221,
    "rus ": 315,
    "d": 149,
    "e": 160,
    " d": 21,
    "di": 157,
    "is": 222,
    "se": 320,
    "ea": 162,
    "as": 116,
    "e ": 161,
    " di": 22,
    "dis": 158,
    "ise": 224,
    "sea": 322,
    "eas": 165,
    "ase": 118,
    "se ": 321,
    " dis": 23,
    "dise": 159,
    "isea": 225,
    "seas": 323,
    "ease": 166,
    "ase ": 119,
    " i": 32,
    " is": 36,
    "is ": 223,
    " is ": 37,
    " a": 7,
    "an": 106,
    "n ": 255,
    " an": 9,
    "an ": 107,
    " an ": 10,
    "f": 186,
    "t": 331,
    "in": 210,
    "nf": 266,
    "fe": 188,
    "ec": 167,
    "ct": 146,
    "ti": 342,
    "io": 216,
    "ou": 287,
    " in": 33,
    "inf": 214,
    "nfe": 267,
    "fec": 189,
    "ect": 168,
    "cti": 147,
    "tio": 345,
    "iou": 217,
    "ous": 288,
    " inf": 35,
    "infe": 215,
    "nfec": 268,
    "fect": 190,
    "ecti": 169,
    "ctio": 148,
    "tiou": 346,
    "ious": 218,
    "ous ": 289,
    " u": 56,
    "sa": 318,
    "a ": 97,
    " us": 57,
    "usa": 360,
    "sa ": 319,
    " usa": 58,
    "usa ": 361,
    "w": 373,
    " w": 63,
    "we": 374,
    "ar": 110,
    "r ": 298,
    " we": 64,
    "wea": 375,
    "ear": 163,
    "ar ": 111,
    " wea": 65,
    "wear": 376,
    "ear ": 164,
    " a ": 8,
    "m": 240,
    "k": 230,
    " m": 41,
    "ma": 242,
    "sk": 326,
    "k ": 231,
    " ma": 42,
    "mas": 243,
    "ask": 121,
    "sk ": 327,
    " mas": 43,
    "mask": 244,
    "ask ": 122,
    "h": 191,
    " t": 50,
    "th": 338,
    "he": 192,
    "er": 177,
    "re": 302,
    " th": 51,
    "the": 339,
    "her": 196,
    "ere": 180,
    "re ": 303,
    " the": 52,
    "ther": 341,
    "here": 197,
    "ere ": 181,
    " ar": 11,
    "are": 112,
    " are": 12,
    "are ": 113,
    "_": 87,
    "b": 126,
    " _": 4,
    "__": 89,
    "_n": 93,
    "nu": 269,
    "um": 355,
    "mb": 245,
    "be": 127,
    "r_": 299,
    "_ ": 88,
    " __": 5,
    "__n": 91,
    "_nu": 94,
    "num": 270,
    "umb": 356,
    "mbe": 246,
    "ber": 128,
    "er_": 178,
    "r__": 300,
    "__ ": 90,
    " __n": 6,
    "__nu": 92,
    "_num": 95,
    "numb": 271,
    "umbe": 357,
    "mber": 247,
    "ber_": 129,
    "er__": 179,
    "r__ ": 301,
    "-": 72,
    "ov": 290,
    "id": 204,
    "d-": 151,
    "-_": 73,
    "cov": 144,
    "ovi": 291,
    "vid": 369,
    "id-": 205,
    "d-_": 152,
    "-__": 74,
    " cov": 20,
    "covi": 145,
    "ovid": 292,
    "vid-": 370,
    "id-_": 206,
    "d-__": 153,
    "-__n": 75,
    " v": 59,
    "va": 363,
    "ac": 98,
    "cc": 135,
    "ci": 138,
    "ne": 263,
    "es": 182,
    " va": 60,
    "vac": 364,
    "acc": 99,
    "cci": 136,
    "cin": 139,
    "ine": 212,
    "nes": 264,
    "es ": 183,
    " vac": 61,
    "vacc": 365,
    "acci": 100,
    "ccin": 137,
    "cine": 140,
    "ines": 213,
    "nes ": 265,
    "ri": 304,
    "var": 366,
    "ari": 114,
    "rio": 305,
    " var": 62,
    "vari": 367,
    "ario": 115,
    "riou": 306,
    " e": 24,
    "st": 328,
    "ia": 199,
    "am": 103,
    "mt": 251,
    "te": 335,
    " es": 27,
    "est": 184,
    "sti": 329,
    "tia": 343,
    "iam": 200,
    "amt": 104,
    "mte": 252,
    "tes": 336,
    " est": 28,
    "esti": 185,
    "stia": 330,
    "tiam": 344,
    "iamt": 201,
    "amte": 105,
    "mtes": 253,
    "tes ": 337,
    " as": 13,
    "as ": 117,
    " as ": 14,
    "to": 347,
    "o ": 273,
    " to": 53,
    "to ": 348,
    " to ": 54,
    "wh": 377,
    "en": 173,
    " wh": 66,
    "whe": 378,
    "hen": 194,
    "en ": 174,
    " whe": 67,
    "when": 379,
    "hen ": 195,
    "he ": 193,
    "the ": 340,
    "p": 293,
    " p": 47,
    "pa": 294,
    "nd": 259,
    "de": 154,
    "em": 170,
    "mi": 248,
    "ic": 202,
    "c ": 131,
    " pa": 48,
    "pan": 295,
    "and": 108,
    "nde": 261,
    "dem": 155,
    "emi": 171,
    "mic": 249,
    "ic ": 203,
    " pan": 49,
    "pand": 296,
    "ande": 109,
    "ndem": 262,
    "demi": 156,
    "emic": 172,
    "mic ": 250,
    "l": 232,
    "wi": 380,
    "il": 207,
    "ll": 236,
    "l ": 233,
    " wi": 68,
    "wil": 381,
    "ill": 208,
    "ll ": 237,
    " wil": 69,
    "will": 382,
    "ill ": 209,
    "d ": 150,
    " en": 25,
    "end": 175,
    "nd ": 260,
    " end": 26,
    "end ": 176,
    " o": 44,
    "of": 274,
    "f ": 187,
    " of": 45,
    "of ": 275,
    " of ": 46,
    "j": 226,
    "y": 386,
    " j": 38,
    "ju": 227,
    "ul": 352,
    "ly": 238,
    "y ": 387,
    " ju": 39,
    "jul": 228,
    "uly": 353,
    "ly ": 239,
    " jul": 40,
    "july": 229,
    "uly ": 354,
    "ot": 284,
    "ta": 332,
    "al": 101,
    "tot": 349,
    "ota": 285,
    "tal": 333,
    "al ": 102,
    " tot": 55,
    "tota": 350,
    "otal": 286,
    "tal ": 334,
    "ca": 132,
    " ca": 16,
    "cas": 133,
    "ses": 324,
    " cas": 17,
    "case": 134,
    "ases": 120,
    "ses ": 325,
    "in ": 211,
    " in ": 34,
    " h": 29,
    " he": 30,
    " he ": 31,
    "wo": 383,
    "rl": 307,
    "ld": 234,
    " wo": 70,
    "wor": 384,
    "orl": 280,
    "rld": 308,
    "ld ": 235,
    " wor": 71,
    "worl": 385,
    "orld": 281,
    "rld ": 309,
    "1": 76,
    "9": 83,
    "7": 80,
    " 1": 1,
    "19": 77,
    "97": 84,
    "7m": 81,
    "m ": 241,
    " 19": 2,
    "197": 78,
    "97m": 85,
    "7m ": 82,
    " 197": 3,
    "197m": 79,
    "97m ": 86
  },
  "action_text": null
}