{
  "text": {
    "can": 11,
    "you": 97,
    "help": 40,
    "me": 54,
    "with": 92,
    "diagonizing": 20,
    "if": 46,
    "i": 45,
    "have": 38,
    "covid": 17,
    "__number__": 0,
    "tell": 79,
    "coronavirus": 14,
    "do": 22,
    "check": 13,
    "virus": 87,
    "faq": 28,
    "related": 67,
    "to": 84,
    "what": 91,
    "is": 48,
    "the": 81,
    "answer": 5,
    "hey": 41,
    "hello": 39,
    "hi": 42,
    "there": 82,
    "good": 33,
    "morning": 56,
    "evening": 25,
    "moin": 55,
    "let": 51,
    "s": 68,
    "go": 31,
    "dude": 24,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 18,
    "by": 9,
    "cee": 12,
    "later": 50,
    "night": 61,
    "bye": 10,
    "goodbye": 34,
    "a": 1,
    "nice": 60,
    "day": 19,
    "see": 72,
    "around": 7,
    "yes": 96,
    "y": 95,
    "indeed": 47,
    "of": 64,
    "course": 16,
    "that": 80,
    "sounds": 74,
    "correct": 15,
    "no": 62,
    "n": 58,
    "never": 59,
    "don": 23,
    "t": 77,
    "think": 83,
    "so": 73,
    "like": 52,
    "way": 89,
    "not": 63,
    "really": 66,
    "perfect": 65,
    "great": 37,
    "amazing": 4,
    "feeling": 30,
    "king": 49,
    "wonderful": 93,
    "am": 3,
    "very": 86,
    "going": 32,
    "save": 71,
    "world": 94,
    "super": 76,
    "stoked": 75,
    "extremely": 26,
    "my": 57,
    "was": 88,
    "horrible": 43,
    "sad": 70,
    "feel": 29,
    "well": 90,
    "disappointed": 21,
    "m": 53,
    "unhappy": 85,
    "extremly": 27,
    "saad": 69,
    "are": 6,
    "bot": 8,
    "human": 44,
    "talking": 78
  },
  "intent": {
    "diagnose_covid": 4,
    "ask_faq": 1,
    "greet": 7,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "great": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_final_score": 6,
    "covid_form": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_how_can_i_help": 19
  },
  "action_text": null,
  "intent_response_key": null
}